["have", "said", "has", "'s", "had", "did", "him", "think", "get", "know", "does", "'m", "see", "being", "going", "say", "go", "make", "made", "got", "want", "am", "take", "'re", "us", "apple", "told", "china", "obama", "u.s.", "'ve", "need", "according", "including", "let", "called", "used", "give", "pay", "saying", "went", "keep", "come", "believe", "killed", "convicted", "bush", "found", "left", "read", "find", "done", "came", "seems", "put", "having", "took", "doing", "work", "says", "use", "given", "united states", "feel", "thought", "arrested", "trying", "syria", "getting", "uk", "look", "making", "happened", "buy", "help", "elected", "israel", "posted", "tell", "hope", "agree", "wanted", "like", "become", "makes", "stop", "charged", "seen", "start", "known", "sent", "asked", "reported", "using", "russia", "allowed", "set", "understand", "involved", "mean", "based", "started", "taken", "died", "try", "run", "paid", "mandela", "live", "iraq", "held", "iran", "america", "heard", "saw", "looking", "happen", "working", "support", "taking", "leave", "expected", "released", "seem", "tried", "xinhua", "wants", "washington", "sentenced", "appear", "nokia", "coming", "remember", "announced", "guess", "eu", "love", "worked", "gave", "accused", "lost", "pakistan", "gets", "goes", "continue", "microsoft", "stay", "began", "served", "fired", "met", "became", "ask", "pardoned", "talking", "living", "gone", "egypt", "india", "hit", "move", "brought", "filed", "care", "following", "kill", "hear", "turned", "knew", "decided", "agreed", "needs", "vote", "snowden", "comes", "call", "allow", "led", "new york", "new york times", "sounds", "received", "knows", "leaving", "bring", "running", "killing", "wait", "north korea", "send", "talk", "die", "meet", "needed", "thinking", "cyprus", "means", "win", "congress", "show", "caused", "born", "explain", "clinton", "calling", "added", "wish", "giving", "florida", "london", "bought", "ordered", "europe", "issued", "stand", "spend", "thank", "shot", "google", "hold", "senate", "forced", "provide", "white house", "seeing", "wonder", "change", "related", "married", "claimed", "end", "texas", "takes", "philippines", "spent", "deal", "moved", "wrote", "foxconn", "france", "looks", "cut", "telling", "un", "follow", "morsi", "sell", "turn", "speak", "paying", "passed", "condensed", "won", "scotland", "usa", "nelson mandela", "showed", "committed", "face", "appointed", "injured", "ruled", "barack obama", "britain", "ukraine", "lose", "buying", "hate", "fighting", "granted", "denied", "confirmed", "germany", "happens", "kept", "considered", "sandusky", "chun", "failed", "remain", "helped", "works", "serve", "gives", "'d", "affected", "caught", "afghanistan", "changed", "leading", "receive", "owned", "cause", "created", "supreme court", "starting", "lead", "believed", "thinks", "sold", "japan", "trump", "followed", "mention", "supposed", "expect", "serving", "realize", "planned", "detained", "refused", "return", "remains", "felt", "extradited", "protect", "doubt", "blame", "moving", "built", "appeared", "offered", "reached", "include", "speaking", "waiting", "carry", "declined", "included", "bangladesh", "istanbul", "create", "spain", "california", "beijing", "decide", "supporting", "helping", "considering", "provided", "lived", "avoid", "rejected", "attacked", "arrived", "executed", "described", "named", "voted", "stopped", "claiming", "vietnam", "shows", "appears", "ended", "check", "returned", "discuss", "asking", "australia", "learn", "bet", "knowing", "imagine", "adding", "prove", "deserve", "remained", "consider", "putting", "save", "watch", "continued", "fight", "broke", "accept", "expressed", "ran", "join", "selling", "supported", "wanting", "written", "watching", "suggest", "pardon", "holding", "address", "cairo", "claim", "learned", "turkey", "pass", "played", "united nations", "carried", "signed", "seeking", "building", "grow", "libya", "south africa", "prevent", "losing", "assad", "treated", "meant", "scheduled", "driving", "happening", "add", "lying", "sound", "disagree", "raped", "travel", "mexico", "joined", "becoming", "stated", "required", "defend", "canada", "seemed", "haiyan", "afford", "attempted", "samsung", "gotten", "hired", "steve", "italy", "nominated", "register", "cost", "planning", "shown", "chang", "sought", "putin", "missing", "represent", "cover", "army", "published", "declared", "intended", "worry", "admitted", "looked", "growing", "sending", "urged", "ignore", "steve jobs", "moscow", "quoted", "raised", "post", "build", "zimmerman", "muslim brotherhood", "brazil", "reporting", "fined", "retired", "demanding", "gm", "covered", "clicking", "reading", "begin", "forget", "acting", "hoping", "resigned", "sitting", "argue", "compared", "sued", "fuck", "breaking", "drive", "cia", "dropped", "walk", "admit", "middle east", "ensure", "walked", "england", "watched", "beat", "force", "opposed", "south korea", "lives", "pick", "regarding", "justice department"]